{"como": 84, "te": 480, "encu": 159, "entras": 166, "me": 292, "entro": 167, "bien": 45, "tu": 506, "esto": 184, "muy": 318, "graci": 207, "as": 35, "por": 384, "preg": 388, "untar": 519, "que": 402, "esta": 182, "haci": 217, "endo": 161, "actu": 5, "almente": 19, "nada": 320, "no": 334, "hago": 218, "vale": 530, "tal": 474, "gusta": 210, "ria": 432, "hacer": 215, "algo": 17, "pues": 399, "la": 260, "verda": 537, "lo": 275, "se": 449, "salu": 446, "dos": 146, "greti": 208, "ngstate": 330, "hola": 225, "haces": 216, "ahora": 12, "mismo": 307, "paso": 372, "unte": 520, "enser": 162, "io": 241, "habia": 212, "dado": 114, "cuent": 105, "dime": 138, "era": 168, "sarca": 447, "smo": 465, "mio": 302, "tamb": 476, "ien": 229, "fue": 199, "perdo": 376, "disc": 141, "ulpame": 511, "ya": 546, "dijis": 136, "eso": 179, "avec": 40, "es": 174, "tien": 490, "do": 142, "repe": 425, "tirme": 493, "mi": 300, "preo": 389, "cupes": 111, "suele": 472, "suce": 471, "der": 123, "agrad": 9, "esco": 176, "enti": 164, "endas": 160, "pinc": 379, "he": 222, "bot": 48, "yo": 547, "xd": 545, "jaja": 249, "ja": 248, "ok": 350, "inte": 238, "resante": 427, "si": 459, "acas": 4, "quier": 406, "deci": 119, "quise": 408, "untado": 517, "solo": 467, "brom": 50, "eando": 148, "olvid": 351, "alo": 20, "buen": 51, "seh": 454, "una": 513, "asi": 36, "tiste": 494, "avese": 41, "sien": 461, "to": 495, "kha": 259, "resp": 428, "ondi": 358, "pare": 370, "ce": 63, "acab": 3, "de": 118, "veces": 531, "ah": 11, "veo": 534, "ondes": 357, "onda": 354, "tus": 507, "gusto": 211, "ese": 177, "mens": 298, "aje": 13, "encan": 157, "genia": 204, "esper": 181, "aba": 0, "dijer": 135, "uhm": 509, "ignor": 232, "un": 512, "ni": 331, "uno": 514, "el": 152, "otro": 366, "much": 313, "os": 364, "numer": 343, "ente": 163, "ndible": 325, "stico": 470, "ofend": 346, "rension": 424, "vez": 538, "diga": 131, "mira": 303, "miralo": 304, "nomas": 337, "miste": 308, "rioso": 433, "poco": 382, "ondas": 355, "para": 369, "darl": 115, "tens": 485, "ion": 242, "al": 15, "momen": 310, "dije": 134, "queri": 403, "exac": 185, "tamente": 477, "logre": 277, "teng": 484, "idea": 228, "per": 375, "fecto": 193, "proc": 391, "rastinando": 417, "sabri": 445, "onderte": 356, "uste": 525, "fetic": 195, "hes": 224, "raro": 415, "pens": 374, "amientos": 22, "clas": 78, "saber": 443, "dices": 130, "queria": 404, "oh": 348, "logra": 276, "ste": 469, "segu": 453, "ro": 437, "cule": 108, "ar": 32, "cuer": 106, "po": 380, "chin": 68, "gar": 202, "da": 113, "todos": 499, "cono": 87, "cerle": 64, "cosa": 92, "digo": 133, "comen": 82, "zaste": 549, "deja": 121, "unos": 515, "mis": 306, "defec": 120, "tos": 502, "rlo": 435, "nuev": 342, "retan": 429, "creo": 98, "seas": 452, "digno": 132, "retar": 430, "amo": 24, "pero": 377, "mejor": 294, "seam": 451, "amig": 23, "puto": 400, "abuel": 2, "last": 266, "ima": 234, "razon": 418, "siem": 460, "pre": 385, "jani": 251, "keka": 256, "aleg": 16, "ra": 410, "con": 86, "kach": 254, "dice": 128, "ket": 258, "chup": 70, "sabe": 442, "del": 122, "don": 144, "jamon": 250, "mucha": 314, "hamb": 219, "re": 419, "puedo": 397, "vivi": 542, "regal": 423, "pase": 371, "dire": 139, "cto": 100, "tirar": 492, "puent": 398, "ento": 165, "nces": 324, "nocon": 336, "text": 488, "cual": 101, "nomb": 338, "user": 522, "namepatern": 322, "edad": 150, "usera": 523, "ge": 203, "anos": 29, "cuant": 103, "lamo": 264, "intr": 239, "ogretings": 347, "lastmsgpatern": 267, "bamos": 43, "habla": 213, "ndo": 327, "recu": 421, "erdas": 170, "amos": 25, "mos": 312, "erda": 169, "sabes": 444, "lama": 261, "dogname": 143, "lindo": 274, "sigu": 462, "iente": 230, "lear": 269, "nresponse": 340, "cont": 89, "are": 34, "usere": 524, "memberpatern": 295, "va": 529, "noch": 335, "dia": 126, "tard": 479, "lamas": 263, "name": 321, "quien": 405, "cread": 95, "or": 361, "crea": 94, "torpatern": 501, "cres": 99, "dijo": 137, "aun": 37, "lamar": 262, "sera": 456, "faci": 188, "facil": 189, "ngs": 329, "buena": 52, "dias": 127, "adios": 6, "fare": 191, "wel": 544, "hasta": 221, "lueg": 281, "nos": 339, "vemos": 532, "cha": 66, "bye": 54, "cales": 59, "kep": 257, "quiet": 407, "cala": 57, "eres": 171, "feo": 194, "pend": 373, "ejo": 151, "puede": 396, "mori": 311, "tont": 500, "volve": 543, "kagain": 255, "calar": 58, "prog": 393, "ramar": 413, "soy": 468, "maqu": 284, "ina": 235, "afir": 8, "mar": 285, "unta": 516, "ler": 272, "clar": 77, "leo": 271, "bast": 44, "ante": 30, "cuand": 102, "hablo": 214, "chat": 67, "resa": 426, "data": 116, "scien": 448, "mativo": 290, "sin": 463, "exist": 187, "iria": 244, "juega": 253, "vide": 540, "ojuegos": 349, "jueg": 252, "mine": 301, "craft": 93, "cubit": 104, "sobre": 466, "absol": 1, "utamente": 526, "las": 265, "mate": 287, "maticas": 289, "pan": 368, "cada": 55, "fisic": 196, "ces": 65, "conos": 88, "co": 80, "en": 155, "uto": 528, "recon": 420, "oces": 345, "rte": 439, "comu": 85, "nismo": 333, "meto": 299, "esos": 180, "temas": 481, "capi": 62, "talismo": 475, "maxim": 291, "miras": 305, "anim": 28, "gore": 206, "dest": 125, "rucion": 440, "mundi": 315, "elmo": 153, "dond": 145, "vives": 541, "cora": 91, "zon": 550, "music": 317, "robo": 438, "orej": 363, "algu": 18, "tocad": 496, "iscos": 245, "calo": 60, "cier": 72, "pref": 387, "iero": 231, "frio": 198, "circ": 76, "uitos": 510, "ecen": 149, "veran": 536, "invie": 240, "rno": 436, "cion": 74, "esfue": 178, "rzo": 441, "tant": 478, "refri": 422, "gerarme": 205, "luvia": 282, "levan": 273, "agua": 10, "ta": 473, "ver": 535, "lover": 279, "ame": 21, "mas": 286, "crear": 96, "on": 352, "diri": 140, "maner": 283, "cido": 71, "tipo": 491, "quiz": 409, "colo": 81, "favor": 192, "ito": 246, "comi": 83, "erida": 172, "los": 278, "bit": 46, "desp": 124, "ues": 508, "todo": 498, "ti": 489, "sea": 450, "ras": 416, "hech": 223, "python": 401, "modu": 309, "sklear": 464, "ramado": 412, "menc": 297, "ione": 243, "usan": 521, "le": 268, "trap": 503, "tend": 482, "elos": 154, "ndiste": 326, "prod": 392, "ia": 226, "clima": 79, "brila": 49, "nte": 341, "podri": 383, "estar": 183, "crei": 97, "bugea": 53, "inas": 236, "cupando": 110, "cant": 61, "untale": 518, "veng": 533, "rara": 414, "anad": 26, "anadio": 27, "esa": 175, "conv": 90, "ersacion": 173, "memor": 296, "truz": 504, "chist": 69, "admit": 7, "oso": 365, "nieg": 332, "opina": 360, "ts": 505, "ser": 455, "ias": 227, "seri": 457, "auto": 39, "cuestionar": 107, "prop": 394, "encia": 158, "infor": 237, "matica": 288, "revo": 431, "lucionando": 280, "mundo": 316, "util": 527, "datos": 117, "toda": 497, "via": 539, "pago": 367, "net": 328, "flix": 197, "pobre": 381, "objet": 344, "ivo": 247, "tero": 487, "rista": 434, "nas": 323, "pers": 378, "onas": 353, "dicen": 129, "bomba": 47, "gunda": 209, "mech": 293, "enam": 156, "oran": 362, "baila": 42, "prep": 390, "araron": 33, "opera": 359, "ciones": 75, "cal": 56, "culos": 109, "aunqu": 38, "fuer": 200, "za": 548, "tene": 483, "cuyos": 112, "ajes": 14, "prede": 386, "terminados": 486, "futur": 201, "pueda": 395, "exigi": 186, "falos": 190, "na": 319, "han": 220, "raid": 411, "shado": 458, "legen": 270, "ds": 147, "anun": 31, "cio": 73, "igue": 233}